module.exports = errorReplys = {
	wrongLength: "Ответ не может содержать одну букву, пустую строку или цифры и спец. символы. Пожалуйста введите ответ повторно",
	wrongDate: "Ответ должен содержать дату в формате дд.мм.гггг, (пример: 10.10.1984). Пожалуйста введите дату повторно",
    wrongCity: "Ответ не может содержать цифр и спец. символов. Пожалуйста выберите или введите ответ повторно",
    wrongLang: "Вы не выбрали уровень английского. Пожалуйста выберите ответ повторно",
    wrongExp: {
        short: "Ответ не может быть меньше 100 символов. Пожалуйста введите более развернутый ответ (Не более 500 символов)",
        long: "Ответ не может быть больше 500 символов. Пожалуйста введите более короткий ответ (Не менее 100 символов)"
    }
}